
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "联系人"; ObjectID = "72"; */
"72.label" = "联系人";

/* Class = "NSTabViewItem"; label = "群组"; ObjectID = "74"; */
"74.label" = "群组";

/* Class = "NSMenuItem"; title = "左侧"; ObjectID = "97"; */
"97.title" = "左侧";

/* Class = "NSMenuItem"; title = "最左侧"; ObjectID = "104"; */
"104.title" = "最左侧";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "右侧"; ObjectID = "111"; */
"111.title" = "右侧";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "居中"; ObjectID = "121"; */
"121.title" = "居中";

/* Class = "NSMenuItem"; title = "左侧"; ObjectID = "123"; */
"123.title" = "左侧";

/* Class = "NSMenuItem"; title = "右侧"; ObjectID = "124"; */
"124.title" = "右侧";

/* Class = "NSMenuItem"; title = "左侧"; ObjectID = "157"; */
"157.title" = "左侧";

/* Class = "NSMenuItem"; title = "右侧"; ObjectID = "158"; */
"158.title" = "右侧";

/* Class = "NSMenuItem"; title = "最右侧"; ObjectID = "159"; */
"159.title" = "最右侧";

/* Class = "NSMenuItem"; title = "标志 (左侧)"; ObjectID = "160"; */
"160.title" = "标志 (左侧)";

/* Class = "NSMenuItem"; title = "标志 (右侧)"; ObjectID = "161"; */
"161.title" = "标志 (右侧)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "标志 (左侧下方)"; ObjectID = "165"; */
"165.title" = "标志 (左侧下方)";

/* Class = "NSMenuItem"; title = "最左侧"; ObjectID = "166"; */
"166.title" = "最左侧";

/* Class = "NSMenuItem"; title = "标志 (右侧下方)"; ObjectID = "167"; */
"167.title" = "标志 (右侧下方)";

/* Class = "NSMenuItem"; title = "右侧"; ObjectID = "168"; */
"168.title" = "右侧";

/* Class = "NSMenuItem"; title = "左侧"; ObjectID = "169"; */
"169.title" = "左侧";

/* Class = "NSMenuItem"; title = "最右侧"; ObjectID = "170"; */
"170.title" = "最右侧";

/* Class = "NSMenuItem"; title = "居中"; ObjectID = "193"; */
"193.title" = "居中";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "左侧"; ObjectID = "196"; */
"196.title" = "左侧";

/* Class = "NSMenuItem"; title = "右侧"; ObjectID = "197"; */
"197.title" = "右侧";

/* Class = "NSTabViewItem"; label = "间距"; ObjectID = "345"; */
"345.label" = "间距";

/* Class = "NSMenuItem"; title = "于名称旁边"; ObjectID = "386"; */
"386.title" = "于名称旁边";

/* Class = "NSMenuItem"; title = "于名称下方"; ObjectID = "387"; */
"387.title" = "于名称下方";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "状态"; ObjectID = "410"; */
"410.title" = "状态";

/* Class = "NSTabViewItem"; label = "气泡"; ObjectID = "415"; */
"415.label" = "气泡";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "显示服务图像于"; ObjectID = "445"; */
"445.title" = "显示服务图像于";

/* Class = "NSButtonCell"; title = "显示"; ObjectID = "446"; */
"446.title" = "显示";

/* Class = "NSButtonCell"; title = "显示状态图像于"; ObjectID = "448"; */
"448.title" = "显示状态图像于";

/* Class = "NSButtonCell"; title = "显示用户头像于"; ObjectID = "449"; */
"449.title" = "显示用户头像于";

/* Class = "NSTextFieldCell"; title = "头像大小："; ObjectID = "450"; */
"450.title" = "头像大小：";

/* Class = "NSTextFieldCell"; title = "对齐方式："; ObjectID = "453"; */
"453.title" = "对齐方式：";

/* Class = "NSButtonCell"; title = "设定字体…"; ObjectID = "457"; */
"457.title" = "设定字体…";

/* Class = "NSButtonCell"; title = "设定字体…"; ObjectID = "458"; */
"458.title" = "设定字体…";

/* Class = "NSTextFieldCell"; title = "状态字体："; ObjectID = "459"; */
"459.title" = "状态字体：";

/* Class = "NSTextFieldCell"; title = "联系人字体："; ObjectID = "461"; */
"461.title" = "联系人字体：";

/* Class = "NSTextFieldCell"; title = "对齐方式："; ObjectID = "465"; */
"465.title" = "对齐方式：";

/* Class = "NSTextFieldCell"; title = "群组字体："; ObjectID = "466"; */
"466.title" = "群组字体：";

/* Class = "NSButtonCell"; title = "设定字体…"; ObjectID = "468"; */
"468.title" = "设定字体…";

/* Class = "NSTextFieldCell"; title = "左侧边界："; ObjectID = "470"; */
"470.title" = "左侧边界：";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "间距："; ObjectID = "474"; */
"474.title" = "间距：";

/* Class = "NSTextFieldCell"; title = "Mockie 间距："; ObjectID = "476"; */
"476.title" = "Mockie 间距：";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "右侧边界："; ObjectID = "480"; */
"480.title" = "右侧边界：";

/* Class = "NSTextFieldCell"; title = "提醒：使用灰阶变化程序显示会较为缓慢"; ObjectID = "481"; */
"481.title" = "提醒：使用灰阶变化程序显示会较为缓慢";

/* Class = "NSButtonCell"; title = "使用渐变灰阶绘制联系人气泡"; ObjectID = "482"; */
"482.title" = "使用渐变灰阶绘制联系人气泡";

/* Class = "NSButtonCell"; title = "气泡外框轮廓宽度"; ObjectID = "483"; */
"483.title" = "气泡外框轮廓宽度";

/* Class = "NSButtonCell"; title = "显示群组气泡"; ObjectID = "484"; */
"484.title" = "显示群组气泡";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "487"; */
"487.title" = "好";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "488"; */
"488.title" = "取消";
